{
    "terms-title": "TERMS AND CONDITIONS",
    "terms-paragraph": "By purchasing a product from TRADERBOTIC, you agree to the Terms and Conditions of this website. At TraderBotic, we use the Openpay platform as our secure and accessible payment processor.",
    "terms-subtitle1": "PRODUCT LICENSES",
    "terms-paragraph1": "Real paid licenses can be used on MT4 or MT5 live accounts and several demo accounts (as stated in the product description). Sharing licenses with other users is prohibited. If we notice suspicious activity on a real license, our team reserves the right to block this license without prior notice.",
    "terms-subtitle2": "REFUND POLICY",
    "terms-paragraph2": "If for whatever reason, the product does not meet your expectations, you may request a refund within 5 days of purchase. Any refund request after this period will be denied. We know that, despite our best efforts, some buyers will not achieve their personal goals. However, we stand by our refund policy. Please send us your receipt number (given to you when you placed your order), and we will process your refund request as soon as possible.",
    "terms-paragraph2-1-bold": "\n\nPLEASE NOTE: ",
    "terms-paragraph2-1": "Our company reserves the right to ask the customer to confirm his refund request. If the customer does not confirm it within 3 calendar days, the refund request will be invalid and canceled. Customers who have purchased a product for a second time, after being refunded once, cannot be refunded again. If the customer purchases the product a second time, we consider the customer satisfied! Additional licenses also do not come with a money-back guarantee!",
    "terms-subtitle3": "REVISIONS TO THIS POLICY",
    "terms-paragraph3": "TRADERBOTIC reserves the right, at any time and in any manner, to revise or change this policy, our Terms of Service agreement, and our other policies and agreements by updating this posting. We advise you to review these terms of service from time to time for any changes.",
    "privacy-title": "PRIVACY POLICY",
    "privacy-text": "We respect the privacy of our users and never share our database of e-mail addresses or names with third parties.\n\nPERSONAL INFORMATION WE COLLECT AND HOW IT IS USED\n\nWhen you place your order, TRADERBOTIC collects your name and e-mail address, which is used to provide you with tracking information.\n\nLike most websites, we also collect information using electronic tools.\n\nWe may record the name of your Internet service provider or use cookie technology to recognize you and retain information about your visits to the site. Among other things, the cookie will store your username and password, allowing you to visit the site whenever you wish without having to re-enter your information. As we adopt additional technology, we may introduce another means of collecting data.  \n\nYou may choose not to provide us with information, for example, by setting your browser to refuse cookies. However, if you choose to do so, you will be asked to re-enter your username and password each time you visit the site, and you may not access some of its features. Rejecting cookies will also prevent us from customizing the site to suit your browsing habits.  \n\nPersonally Identifiable Information (PII) collected by TRADERBOTIC may also be used for other purposes, including site administration, troubleshooting, processing e-commerce transactions, administering sweepstakes and contests, and communicating with users. Certain third parties who provide technical support for the site (our Web hosting service, for example) may also access such information."
}