{
  "hero-subtitle": "MetaTrader 4 and MetaTrader 5, we have the perfect robots",
  "hero-title": "for you to earn an",
  "hero-title2": "amazing income",
  "hero-paragraph": "Forget about spending hours analyzing markets in front of a screen. With our trading robots, you can start earning from day one.",
  "robots-title": "Are trading robots ",
  "robots-title2": "indispensable",
  "robots-paragraph": "That's right, for both MT4 and MT5, our trading robots (or software) can monitor markets, open and close positions automatically, or alert you to favorable market situations when the set conditions are met, allowing you to trade professionally even without experience. Among its main benefits, you will find:",
  "robots-box-title": "Save time",
  "robots-box-text": "Our robots can monitor hundreds of markets, so you don't waste time watching movements 24 hours a day.",
  "robots-box-title2": "Calculated strategies",
  "robots-box-text2": "Our robots' algorithms always operate objectively, avoiding human emotions that can lead to unwise investment decisions.",
  "robots-box-title3": "Large coverage",
  "robots-box-text3": "They take into account large amounts of information, such as technical indicators, price movements, or even your account balance, to always trade efficiently.",
  "robots-box-title4": "Verification",
  "robots-box-text4": "Algorithmic trading robots or programs detect when there is a favorable opportunity to buy or sell an asset.",
  "meta-title": "wide variety of markets.",
  "meta-subtitle": "Robots for MT5, access a ",
  "meta-paragraph": "Maximize all the advantages of the MT5 platform with our exclusive trading robots that will simplify your life.\n\nTrade and invest in other markets besides Currency. With the help of our robots, you can enter the stock, cryptocurrency, and commodities markets, among others. Positions can be opened and closed automatically in upward or downward trends, short or medium term, with stops, dynamic stops, and limits. You can also receive alerts to do it manually yourself if the conditions you have set are met.\n\nTrade like a pro, even if you are a beginner. With our trading robots for MT5, you can multiply your profits through endless opportunities.",
  "meta-best": "Buy the right ones:",
  "meta-list-one": "Currency pairs: ",
  "meta-list-two": "Time frame: ",
  "meta-list-three": "Manual Trading + Signals (Auto)",
  "meta-list-four": "3 Trailing Stop algorithms",
  "meta-list-five": "All currency pairs",
  "meta-list-six": "All time frames",
  "meta-list-seven": "M15 (15 minutes)",
  "meta-list-eight": "Trading frequency: ",
  "meta-list-nine": "high",
  "meta-list-ten": "Trading style: ",
  "meta-list-eleven": "9 currency pairs",
  "meta-list-twelve": "Normal",
  "meta-list-thirteen": "Commercial style: ",
  "meta-subtitle2": "These are just a few of the features of our trading robots for ",
  "meta-box-title1": "Fully automated",
  "meta-box-text1": "100% hands-free. No manual intervention is required.",
  "meta-box-title2": "No experience is needed",
  "meta-box-text2": "Our automated bot will buy and sell for you without you having to do anything.",
  "meta-box-title3": "24/7 Monitoring",
  "meta-box-text3": "Set up your bot and relax. Let our bot control the market for you, trading even while you sleep.",
  "meta-box-title4": "Automatic Management",
  "meta-box-text4": "Your money will be well invested and safe, and you will become a consistent winning investor.",
  "meta-box-title5": "Daily Profits",
  "meta-box-text5": "Our investment strategy adapts dynamically to current market conditions, delivering trades with a high win rate.",
  "meta-box-title6": "Real Results",
  "meta-box-text6": "According to the current market, you can make a profit of 10% to 50% of the base capital invested, or even more, depending on how you use it.",
  "meta-box-title7": "Easy to Use",
  "meta-box-text7": "Select, connect to MetaTrader 5, and operate right away. Our bot can be up and running in just 5 minutes.",
  "meta-box-title8": "Lifetime Support",
  "meta-box-text8": "All of our investment robots come with lifetime support and free upgrades.",
  "meta2-subtitle": "MT4 Robots are",
  "meta2-title": "effective Currency tools.",
  "meta2-paragraph": "More than 15 years after its launch, MetaTrader 4 has become extremely popular. It has continued to evolve by adding additional features as well as ease of use and understanding.\n\nTherefore, if the foreign exchange market, or Currency, is your thing, with our investment robots you can commerce and invest in buying and selling currencies on the world's largest investment and liquidity market. Our robots' software is dedicated to finding opportunities for you to use profitable strategies easily and simply.",
  "meta2-list-one": "Automatic closing of operations",
  "meta2-list-two": "Deactivate experts and close MT4",
  "meta2-list-three": "Currency pairs",
  "meta2-list-four": "H1 (1 hour)",
  "meta2-list-five": "Trend",
  "meta2-box-title1": "Easy To Use",
  "meta2-box-text1": "Select, connect, and operate right away. Our bot can start working for you in as little as 5 minutes.",
  "meta2-box-title2": "Fully automated",
  "meta2-box-text2": "100% hands-free. No manual intervention is required.",
  "meta2-box-title3": "No experience is needed",
  "meta2-box-text3": "Our automated bot will buy and sell for you without you having to do anything.",
  "meta2-box-title4": "Compatibility",
  "meta2-box-text4": "Compatible with other Currency robots in the market.",
  "meta2-box-title5": "High Spread Protection",
  "meta2-box-text5": "Protection against inappropriate market conditions (High Spread).",
  "meta2-box-title6": "Lifetime Support",
  "meta2-box-text6": "All of our trading robots come with lifetime support and free upgrades.",
  "trading-title": "How do trading",
  "trading-title2": "robots work?",
  "trading-subtitle": "t is very easy to install our trading robots. Here we describe how, and in a matter of minutes, you will be able to start using them.",
  "trading-point-one": "Download your robot.",
  "trading-point-one2": "Locate the files on your PC and copy the EX4 file.",
  "trading-point-two": "Open the Metatrader platform.",
  "trading-point-two2": "If you already have a broker account, you can download the platform for FREE. In the file, the tab clicks \"Open data folder\".",
  "trading-point-three": "Locate the MQL4 folder,",
  "trading-point-three2": "then the Experts folder, and paste the EX4 file. Close and return to the Metatrader platform.",
  "trading-point-four": "Inside the Navigator window, you will find 'Expert Advisor'. Right-click and a new window will pop up,",
  "trading-point-four2": "click on Update.",
  "trading-point-five": "You are done! Click on the + symbol in 'Expert Advisors'.",
  "trading-point-five2": "Activate 'AutoTrading', drag the bot to the chart, and set the parameters as you wish!",
  "smart-title": "Start",
  "smart-title2": " investing smartly.",
  "smart-subtitle": "Another advantage of using our robots?",
  "smart-subtitle2": "You can try them for FREE!",
  "smart-paragraph": "That's right, you can try them for free because we are confident that you will be pleasantly surprised. All you need to do is register. If you have questions about our robots, contact us at support@traderbotic.com, our team will assist you free of charge.",
  "contact-title": "Comments from",
  "contact-subtitle": "our customers",
  "review-one": "“They are amazing robots for MT5. You can customize and program them for your specific needs. I spent one day opening eight positions, and when I closed them all, I made a profit. Simply excellent!”",
  "review-one-name": "Jonathan M.",
  "review-one-profession": "A user of Currency Trend Hunter",
  "review-two": "“I have been using the Currency Pulse Detector for a while. I am very happy with it and plan to buy more robots in the future. The support team is really friendly. 100% recommendable.”",
  "review-two-name": "Michel F.",
  "review-two-profession": "A user of Currency Pulse Detector",
  "review-three": "“Forex Profit Defender is a nifty piece of software that has given me superb results. I plan to use it for many years to come and will buy more. Congratulations for letting us access these robots.”",
  "review-three-name": "Juan José V.",
  "review-three-profession": "A user of Currency Profit Defender",
  "contact-form-title": "Do you want more information?",
  "contact-form-subtitle": "Contact us!",
  "button-buy": "Buy",
  "button-buy-now": "Buy now",
  "button-try": "Try them",
  "who-title": "Who is ",
  "who-paragraph": "",
  "who-paragraph2": " consists of a highly specialized team of investment strategists, financiers, and programmers who have combined their experiences to create trading robots for specific tasks, which together offer a unique trading experience in the Currency market primarily. \n\nWe have more than 10 years of experience doing what we do best, which has positioned us as one of the leading developers. Our robots are not free because they are worth the cost in security, efficiency, and real profits for our clients, to whom we owe our success.\n\nWe will continue to grow, and we will continue to work for you. Very soon, we will have new releases on the market. Wait for them!",
  "personalized-title": "Do you need a",
  "personalized-title2": "personalized service",
  "personalized-text": "Click and buy here",
  "personalized-amount": "Amount"
}