{
    "terms-title": "TÉRMINOS Y CONDICIONES",
    "terms-paragraph": "Al comprar un producto de TRADERBOTIC, usted acepta automáticamente los Términos y Condiciones de este sitio web. En TraderBotic, utilizamos la plataforma Openpay como nuestro procesador de pagos, seguro y accesible.",
    "terms-subtitle1": "LICENCIAS DE PRODUCTOS",
    "terms-paragraph1": "Las licencias de pago reales pueden utilizarse en una cuenta real MT4 y MT5, y en varias cuentas demo (como se indica en la descripción del producto). Está estrictamente prohibido compartir las licencias con otros usuarios. Si notamos una actividad sospechosa de una licencia real, nuestro equipo se reserva el derecho de bloquear esta licencia sin previo aviso.",
    "terms-subtitle2": "POLÍTICA DE REEMBOLSO",
    "terms-paragraph2": "Si, por el motivo que sea, el producto no cumple con sus expectativas, puede solicitar el reembolso en un plazo de 5 días desde que se realizó la compra. Cualquier solicitud de reembolso después de este periodo será rechazada. Somos conscientes de que, a pesar de nuestros esfuerzos, algunos compradores no podrán alcanzar sus objetivos personales. No obstante, mantenemos nuestra política de reembolso. Por favor, envíenos su número de recibo (que se le dio cuando hizo el pedido) y tramitaremos su solicitud de reembolso lo antes posible.",
    "terms-paragraph2-1-bold": "\n\nIMPORTANTE: ",
    "terms-paragraph2-1": "Nuestra empresa se reserva el derecho de pedir al cliente que confirme su solicitud de reembolso. Si el cliente no la confirma en un plazo de 3 días naturales, la solicitud de reembolso se considerará inválida y se anulará. Los clientes que hayan comprado un producto por segunda vez, después de que se les haya reembolsado una vez, no pueden ser reembolsados de nuevo. ¡Al hacer una segunda compra del producto, consideramos que el cliente está satisfecho con el mismo! ¡Las licencias adicionales tampoco tienen garantía de devolución del dinero!",
    "terms-subtitle3": "REVISIONES DE ESTA POLÍTICA",
    "terms-paragraph3": "TRADERBOTIC se reserva el derecho, en cualquier momento y de cualquier manera, de revisar o modificar esta política, nuestro acuerdo de Términos de Servicio, y nuestras otras políticas y acuerdos mediante la actualización de esta publicación. Le recomendamos encarecidamente que revise estas condiciones de uso de vez en cuando para ver si hay cambios recientes.",
    "privacy-title": "POLÍTICA DE PRIVACIDAD",
    "privacy-text": "Respetamos la privacidad de nuestros usuarios y nunca compartimos nuestra base de datos de direcciones de correo electrónico ni nombres con terceros.\n\nINFORMACIÓN PERSONAL QUE RECOPILAMOS Y CÓMO SE UTILIZA\n\nCuando usted realiza su pedido, TRADERBOTIC recoge su nombre y dirección de correo electrónico, que se utilizan para proporcionarle información de seguimiento.\n\nAl igual que la mayoría de los sitios web, también recogemos información automáticamente utilizando herramientas electrónicas.\n\nPodemos registrar el nombre de su proveedor de servicios de Internet o utilizar la tecnología de las cookies para reconocerle y conservar información sobre sus visitas al sitio. Entre otras cosas, la cookie almacenará su nombre de usuario y contraseña, lo que le permitirá visitar el sitio siempre que lo desee sin tener que volver a introducir sus datos. A medida que adoptemos tecnología adicional, podremos introducir otros medios de recopilación de información.\n\nEs posible optar por no proporcionarnos información, por ejemplo, configurando su navegador para que rechace las cookies. Sin embargo, si decide hacerlo, se le pedirá que vuelva a introducir su nombre de usuario y contraseña cada vez que visite el sitio y es posible que no pueda acceder a algunas de sus funciones. Rechazar las cookies también nos impedirá personalizar el sitio para adaptarlo a sus hábitos personales de navegación.\n\nLa información de identificación personal (IIP) recopilada por TRADERBOTIC también puede utilizarse para otros fines, como la administración del sitio, la resolución de problemas, el procesamiento de transacciones de comercio electrónico, la administración de sorteos y concursos, y la comunicación con los usuarios. Algunas terceras partes que proporcionan soporte técnico para el sitio (nuestro servicio de alojamiento web, por ejemplo) también pueden acceder a dicha información."
}