{
  "hero-subtitle": "MetaTrader 4 y MetaTrader 5, tenemos los robots perfectos",
  "hero-title": "¡para que obtengas ingresos",
  "hero-title2": "sorprendentes",
  "hero-paragraph": "Olvídate de pasar horas analizando mercados frente a una pantalla. Con nuestros robots de comercio comienza a ganar desde el primer día.",
  "robots-title": "¿Los robots de trading son ",
  "robots-title2": "indispensables",
  "robots-paragraph": "Así es, porque un robot de trading (o programa informático) puede monitorizar mercados, abrir y cerrar posiciones automáticamente o avisarte de situaciones favorables en el mercado cuando las condiciones establecidas se cumplan. Entre sus principales beneficios encontrarás:",
  "robots-box-title": "Ahorro de tiempo",
  "robots-box-text": "Nuestros robots pueden monitorizar cientos de mercados para que tú no desperdicies tiempo observando movimientos las 24 hrs.",
  "robots-box-title2": "Estrategias calculadas",
  "robots-box-text2": "Los algoritmos de nuestros robots siempre operan de manera objetiva, evitando las emociones humanas que pueden llevar a tomar decisiones erróneas al invertir.",
  "robots-box-title3": "Gran cobertura",
  "robots-box-text3": "Toman en cuentas grandes cantidades de información como indicadores técnicos, movimientos de precios, o incluso el balance de tu cuenta, para operar eficientemente siempre.",
  "robots-box-title4": "Verificación",
  "robots-box-text4": "El trading algorítmico de los robots o programas, detecta cuando se presenta una buena oportunidad de comprar o vender un activo.",
  "meta-title": "gran variedad de mercados.",
  "meta-subtitle": "Robots para MT5, accede a una",
  "meta-paragraph": "Maximiza todas las ventajas de la plataforma MT5 con nuestros exclusivos robots de comercio que simplificarán tu vida. \n\nOpera e invierte en otros mercados además de Currency. Con ayuda de nuestros robots podrás ingresar al mercado de acciones, criptomonedas y materias primas entre otros. Abre y cierra posiciones automáticamente en tendencias alcistas o bajistas, a plazos cortos o medianos, utiliza stops, stops dinámicos y límites o recibe alertas para hacerlo de forma manual tú mismo cuando las condiciones que hayas establecido se cumplan. \n\nOpera como todo un profesional, aunque seas principiante. Con nuestros robots de comercio para MT5, multiplica tus ganancias a través de un sinfín de oportunidades.",
  "meta-best": "Elige los mejores:",
  "meta-list-one": "Pares de divisas: ",
  "meta-list-two": "Periodo de tiempo:",
  "meta-list-three": "Trading manual + Señales (Auto)",
  "meta-list-four": "3 algoritmos de Trailing Stop",
  "meta-list-five": "Todos los pares de divisas",
  "meta-list-six": "Todos los marcos de tiempo",
  "meta-list-seven": "M15 (15 minutos)",
  "meta-list-eight": "Frecuencia de negociación: ",
  "meta-list-nine": "Alta",
  "meta-list-ten": "Estilo de negociación: ",
  "meta-list-eleven": "9 pares de divisas",
  "meta-list-twelve": "Normal",
  "meta-list-thirteen": "Estilo comercial: ",
  "meta-subtitle2": "Estas son solo algunas características de nuestros robots de comercio para ",
  "meta-box-title1": "Totalmente automatizado",
  "meta-box-text1": "100% manos libres. No es necesaria la intervención manual.",
  "meta-box-title2": "No Necesitas Experiencia",
  "meta-box-text2": "Nuestro bot automatizado comprará y venderá por ti sin que tengas que hacer nada.",
  "meta-box-title3": "Monitoreo 24/7",
  "meta-box-text3": "Configura el bot y relájate, deja que nuestro bot controle el mercado por ti, operando incluso mientras duermes.",
  "meta-box-title4": "Administración Automática",
  "meta-box-text4": "Tu dinero estará bien invertido y seguro, pasarás a ser un inversor que gana de manera consistente.",
  "meta-box-title5": "Ganancias Diarias",
  "meta-box-text5": "Nuestra estrategia de inversión se adapta dinámicamente a las condiciones actuales del mercado, entregando operaciones con una alta tasa de ganancia.",
  "meta-box-title6": "Resultados Reales",
  "meta-box-text6": "De acuerdo al mercado actual puedes obtener un beneficio de un 10% a 50% del capital base invertido, o incluso más según como lo uses.",
  "meta-box-title7": "Fácil de Usar",
  "meta-box-text7": "Selecciona, conecta a MetaTrader 5 y opera enseguida. Nuestro bot puede comenzar a trabajar en solo 5 minutos.",
  "meta-box-title8": "Soporte de por vida",
  "meta-box-text8": "Soporte de por vida y actualizaciones gratuitas en todos nuestros robots de inversión.",
  "meta2-subtitle": "Robots para MT4, herramientas",
  "meta2-title": "infalibles para Currency",
  "meta2-paragraph": "A más de 15 años de su lanzamiento, MetaTrader 4 se volvió extremadamente popular y ha seguido evolucionando añadiendo funciones adicionales, así como su facilidad de uso y entendimiento. \n\nPor lo anterior, si el mercado de divisas o Currency es lo tuyo, con nuestros robots de comercio opera e invierte en la compra y venta de divisas del mercado más grande de inversiones y liquidez, a nivel mundial. El software de nuestros robots está dedicado a encontrar oportunidades para que utilices estrategias rentables de manera fácil y sencilla.",
  "meta2-list-one": "Cierre automatico de operaciones",
  "meta2-list-two": "Desactiva expertos y cierra MT4",
  "meta2-list-three": "Pares de divisas",
  "meta2-list-four": "H1(1 hora)",
  "meta2-list-five": "Tendencia",
  "meta2-box-title1": "Fácil De Usar",
  "meta2-box-text1": "Selecciona, conecta y opera enseguida. Nuestro bot puede comenzar a trabajar para ti en tan solo 5 minutos.",
  "meta2-box-title2": "Totalmente automatizado",
  "meta2-box-text2": "100% manos libres. No es necesaria la intervención manual.",
  "meta2-box-title3": "No Necesitas Experiencia",
  "meta2-box-text3": "Nuestro bot automatizado comprará y venderá por ti sin que tengas que hacer nada.",
  "meta2-box-title4": "Compatibilidad",
  "meta2-box-text4": "Compatible con otros Robots de Currency en el mercado.",
  "meta2-box-title5": "Protección contra el High Spread",
  "meta2-box-text5": "Protección contra condiciones de mercado inadecuadas (High Spread).",
  "meta2-box-title6": "Soporte de por vida",
  "meta2-box-text6": "Soporte de por vida y actualizaciones gratuitas en todos nuestros Robots Currency.",
  "trading-title": "¿Como funcionan",
  "trading-title2": "los  robots de trading?",
  "trading-subtitle": "Es muy sencillo instalar nuestros robots de trading, aquí te describimos cómo y en cuestión de minutos podrás empezar a usarlos.",
  "trading-point-one": "Descarga tu robot.",
  "trading-point-one2": "Localiza los archivos en tu PC y copia el Archivo EX4.",
  "trading-point-two": "Abre la plataforma Metatrader.",
  "trading-point-two2": "Si ya tienes cuenta en un broker descarga la plataforma GRATIS. En la pestaña archivo da clic en ‘Abrir carpeta de datos‘.",
  "trading-point-three": "Localiza la carpeta MQL4,",
  "trading-point-three2": "después la carpeta ‘Experts‘ y pega el archivo EX4. Cierra y regresa a la plataforma Metatrader.",
  "trading-point-four": "Dentro de la ventana Navegador encontrarás ‘Asesores Expertos’. Con clic derecho desplegará una nueva ventana,",
  "trading-point-four2": "cliquea en Actualizar.",
  "trading-point-five": "¡Listo! Da clic en el símbolo + en ‘Asesores Expertos’.",
  "trading-point-five2": "Activa el ‘AutoTrading’, arrastra el bot al gráfico y configura los parámetros a tu antojo. ¡Así de fácil!",
  "smart-title": "Comienza a hacer",
  "smart-title2": " inversiones inteligentes.",
  "smart-subtitle": "¿Otra ventaja para utilizar nuestros robots?",
  "smart-subtitle2": "¡Que los puedes probar GRATIS!",
  "smart-paragraph": "Así es, los puedes probar de manera gratuita porque confiamos en que te llevarás una grata sorpresa. Lo único que necesitas hacer es registrarte. Si tienes preguntas sobre nuestros robots contáctanos en support@traderbotic.com, nuestro equipo te asistirá sin ningún costo.",
  "contact-title": "Comentarios de",
  "contact-subtitle": "nuestros clientes",
  "review-one": "“Son robots increíbles para MT5. Puedes personalizarlos y programarlos para tus necesidades específicas. Dediqué un día para abrir ocho posiciones y al cerrarlas todas tuvieron ganancias. ¡Simplemente excelente!”",
  "review-one-name": "Jonathan M.",
  "review-one-profession": "Usuario de Currency Trend Hunter",
  "review-two": "“He estado usando Currency Pulse Detector por un tiempo. Estoy muy feliz con él y pienso comprar más robots en el futuro. El equipo de soporte es realmente amigable. 100% recomendable.”",
  "review-two-name": "Michel F.",
  "review-two-profession": "Usuario de Currency Pulse Detector",
  "review-three": "“Forex Profit Defender es un software realmente ingenioso que me ha dado magníficos resultados. Realmente planeo usarlo por muchos años más. Felicidades por dejarnos acceder a estos robots.”",
  "review-three-name": "Juan José V.",
  "review-three-profession": "Usuario de Currency Profit Defender",
  "contact-form-title": "¿Quieres más información?",
  "contact-form-subtitle": "Contáctanos",
  "button-buy": "Comprar",
  "button-buy-now": "Comprar ahora",
  "button-try": "Pruebalos",
  "who-title": "¿Quién es",
  "who-paragraph": "En",
  "who-paragraph2": " somos un equipo altamente especializado formado por estrategas inversionistas, financieros y programadores que suman su experiencia para desarrollar robots de comercio para diferentes tareas en específico, que al unirse ofrecen una experiencia operativa única en el mercado de Currency principalmente. \n\nTenemos más de 10 años de experiencia haciendo lo que mejor sabemos hacer, lo que nos ha posicionado como uno de los mejores desarrolladores. Nuestros robots no son gratis porque valen lo cuestan en seguridad, eficiencia y ganancias reales para nuestros clientes, a quienes debemos nuestro éxito.\n\nContinuamos creciendo y seguimos trabajando para ti. Muy pronto tendremos nuevos lanzamientos en el mercado, ¡espéralos!",
  "personalized-title": "¿Necesitas un",
  "personalized-title2": "servicio personalizado",
  "personalized-text": "Da clic y compra aquí",
  "personalized-amount": "Monto"
}